[	
  {"LabelId":"Intro" ,"Language": "fr-fr	, 
   "LabelText": "En travaillant avec certains de nos principaux clients, nous avons identifié des thèmes, des modèles, des pratiques et des comportements cohérents pour soutenir les progrès des organisations mettant en œuvre une transformation numérique complète avec Power Platform. Le résultat de ce travail est le <a href=https://powerapps.microsoft.com/en-us/blog/power-cat-adoption-maturity-model-repeatable-patterns-for-successful-power-platform-adoption/>Power CAT adoption maturity model</a>.<p>Le but de <strong>Power Platform Maturity Assessment App</strong> est de vous aider à adopter une vision holistique de l’état d’adoption de Power Platform et à comprendre l’état actuel par rapport à l’état souhaité.</p><p>L’idée de base est de permettre aux personnes travaillant avec Power Platform de : </p><ul ><li>Comprendre leurs capacités sur plusieurs dimensions à une échelle clairement définie</li><li>Décider quel niveau ils veulent atteindre pour chaque dimension et dans quel délai</li><li>Améliorer leurs capacités de manière tangible en les faisant passer au niveau supérieur</li><li>Comparer l’évolution de l’organisation à partir d’enquêtes quantifiées.</li></ul>	"},	
	{"LabelId":"Intro" ,"Language": "en-en	, "LabelText": "	"Working with some of our top customers, we've identified consistent themes, patterns, practices, and behaviors to support the progress of organizations implementing a complete digital transformation with Power Platform. The result of this work is the <a href=https://powerapps.microsoft.com/en-us/blog/power-cat-adoption-maturity-model-repeatable-patterns-for-successful-power-platform-adoption/>Power CAT adoption maturity model</a>.
<p>The purpose of <strong>the Power Platform Maturity Assessment App</strong> is to help you take a holistic view of the Power Platform adoption status and gain an understanding of the current state versus the desired state.</p>

<p>The basic idea is to empower people working with Power Platform to:</p>
<ul >
<li>Understand their capabilities on multiple dimensions in a clearly defined scale</li>
<li>Decide what level they want to reach for each dimension and within what timeframe</li>
<li>Improve their capabilities in a tangible way by taking them to the next level</li>
<li>Compare the evolution of the organization based on quantified surveys.</li>
</ul>"	"}	]

